cases/1x/system/include/features
{
    file "Vehicle0.eMesh";
    level 8;
}
