cases/1x/system/include/refinementRegions
fullDomain
{
    mode inside;
    levels ((1E15 4));
}
refinementBox
{
    mode inside;
    levels ((1E15 7));
}
